Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: This account's profiles differ from this device. Merge both to keep every profile (recommended), or force one side.
af: Hierdie rekening se profiele verskil van hierdie toestel. Saamvoeg albei om elke profiel te behou (aanbeveel), of forseer een kant.
am: ይህ መለያ መገለጫዎቹ ከዚህ መሳሪያ ጋር ይለያያሉ። ሁሉንም ለማቆየት ሁለቱን ዋህድ (የሚመከር)፣ ወይም አንዱን ጎን ብቻ ጠቀምት።
ar: تختلف الملفات الشخصية لهذا الحساب عن هذا الجهاز. ادمج الجانبين للاحتفاظ بكل ملف شخصي (مُوصى به)، أو افرض جانبًا واحدًا.
as: এই একাউণ্টৰ প্ৰ'ফাইলবোৰ এই ডিভাইচৰ পৰা পৃথক। প্ৰতিটো প্ৰ'ফাইল ৰাখিবলৈ দুয়োটা একত্ৰিত কৰক (পৰামৰ্শিত), নাইবা এটা দিশ বলপূৰ্বক কৰক।
az: Bu hesabın profilləri bu cihazdan fərqlidir. Hər iki profili saxlamaq üçün birləşdirin (tövsiyə olunur) və ya bir tərəfi məcburi edin.
be: Профілі гэтага акаўнта адрозніваюцца ад гэтай прылады. Аб'яднайце абодва, каб захаваць кожны профіль (рэкамендуецца), ці прымусова выберыце адзін бок.
bg: Профилите на този акаунт се различават от това устройство. Обединете и двете, за да запазите всеки профил (препоръчително), или наложете една страна.
bn: এই অ্যাকাউন্টের প্রোফাইল এই ডিভাইস থেকে আলাদা। প্রতিটি প্রোফাইল রাখতে উভয়টি মার্জ করুন (সুপারিশকৃত), অথবা একটি দিক জোর করুন।
br: Aeladoù ar gont-mañ a zo disheñvel diouzh an ardivink-mañ. Kendeuzit an daou evit mirout pep aelad (erbedet), pe rediit un tu.
bs: Profili ovog računa razlikuju se od ovog uređaja. Spojite oba da zadržite svaki profil (preporučeno) ili prisilite jednu stranu.
ca: Els perfils d'aquest compte difereixen dels d'aquest dispositiu. Fusiona'ls tots dos per conservar cada perfil (recomanat), o força un dels costats.
ceb: Ang mga profile niini nga account lahi sa niini nga device. I-merge ang duha aron matipigan ang matag profile (girekomendar), o pugsa ang usa ka bahin.
cs: Profily tohoto účtu se liší od tohoto zařízení. Sloučením obou zachováte všechny profily (doporučeno), nebo vynuťte jednu stranu.
cy: Mae proffiliau'r cyfrif hwn yn wahanol i'r ddyfais hon. Cyfunwch y ddau i gadw pob proffil (argymhellir), neu orfodi un ochr.
da: Denne kontos profiler adskiller sig fra denne enhed. Flet begge for at beholde alle profiler (anbefales), eller gennemtving den ene side.
de: Die Profile dieses Kontos unterscheiden sich von diesem Gerät. Führe beide zusammen, um jedes Profil zu behalten (empfohlen), oder erzwinge eine Seite.
el: Τα προφίλ αυτού του λογαριασμού διαφέρουν από αυτή τη συσκευή. Συγχωνεύστε και τα δύο για να διατηρήσετε κάθε προφίλ (συνιστάται) ή επιβάλετε τη μία πλευρά.
es: Los perfiles de esta cuenta difieren de los de este dispositivo. Fusiona ambos para conservar todos los perfiles (recomendado), o fuerza un lado.
et: Selle konto profiilid erinevad selle seadme omadest. Ühenda mõlemad, et säilitada kõik profiilid (soovitatav), või sunni üks pool peale.
eu: Kontu honen profilak gailu honetatik desberdinak dira. Batu biak profil guztiak mantentzeko (gomendatuta), edo behartu alde bat.
fa: نمایه‌های این حساب با این دستگاه متفاوت‌اند. هر دو را ادغام کنید تا همه نمایه‌ها حفظ شوند (توصیه‌شده)، یا یک طرف را اجبار کنید.
fi: Tämän tilin profiilit eroavat tästä laitteesta. Yhdistä molemmat säilyttääksesi kaikki profiilit (suositeltava), tai pakota toinen puoli.
fil: Naiiba ang mga profile ng account na ito sa device na ito. Pagsamahin ang dalawa para mapanatili ang bawat profile (inirerekomenda), o piliting isulong ang isang panig.
fo: Vangamyndir hesarar kontu eru øðrvísi enn á hesi eind. Sameina bæði fyri at halda hvørja vangamynd (mælt til), ella noyð eina síðu.
fr: Les profils de ce compte diffèrent de ceux de cet appareil. Fusionnez les deux pour conserver tous les profils (recommandé), ou forcez un côté.
fy: De profilen fan dit akkount ferskille fan dit apparaat. Foegje beide gear om elk profyl te hâlden (oanrikkemandearre), of twing ien kant.
ga: Tá difríocht idir próifílí an chuntais seo agus an gléas seo. Cumaisc an dá cheann chun gach próifíl a choinneáil (molta), nó cuir taobh amháin i bhfeidhm.
gd: Tha pròifilean a' chunntais seo eadar-dhealaichte on inneal seo. Co-mheasgaich an dà chuid gus a h-uile pròifil a chumail (mholta), no sparr aon taobh.
gl: Os perfís desta conta difiren dos deste dispositivo. Combínaos para conservar todos os perfís (recomendado) ou forza un dos lados.
gu: આ account ની પ્રોફાઇલ આ ઉપકરણથી અલગ છે. દરેક પ્રોફાઇલ રાખવા બંનેને મર્જ કરો (ભલામણ કરેલ), અથવા એક બાજુ ફરજિયાત કરો.
ha: Bayanan martaba na wannan asusun sun bambanta da na wannan na'urar. Haɗa dukansu don riƙe kowane bayanin martaba (an ba da shawara), ko tilasta gefe ɗaya.
he: הפרופילים בחשבון הזה שונים מאלה במכשיר הזה. מזג את שניהם כדי לשמור כל פרופיל (מומלץ), או כפה צד אחד.
hi: इस खाते की प्रोफ़ाइलें इस डिवाइस से भिन्न हैं। हर प्रोफ़ाइल रखने के लिए दोनों को मर्ज करें (अनुशंसित), या किसी एक पक्ष को बाध्य करें।
hr: Profili ovog računa razlikuju se od ovog uređaja. Spojite oba kako biste zadržali svaki profil (preporučeno) ili nametnite jednu stranu.
ht: Pwofil kont sa a diferan de aparèy sa a. Fizyone toude pou kenbe chak pwofil (rekòmande), oswa fòse yon bò.
hu: Ennek a fióknak a profiljai eltérnek ettől az eszköztől. Egyesítsd a kettőt minden profil megtartásához (ajánlott), vagy kényszerítsd az egyik oldalt.
hy: Այս հաշվի պրոֆիլները տարբերվում են այս սարքի պրոֆիլներից։ Միաձուլեք երկուսն էլ, որ պահեք բոլոր պրոֆիլները (խորհուրդ է տրվում), կամ ընտրեք մեկ կողմ։
id: Profil akun ini berbeda dari perangkat ini. Gabungkan keduanya untuk menyimpan setiap profil (disarankan), atau paksa salah satu sisi.
ig: Profaịlụ akaụntụ a dị iche na ngwaọrụ a. Jikọta ha abụọ iji debe profaịlụ ọ bụla (a na-akwado ya), ma ọ bụ manye otu akụkụ.
is: Prófílar þessa reiknings eru ólíkir þessum tæki. Sameina báðar hliðar til að geyma alla prófíla (mælt með), eða þvinga annarri hlið.
it: I profili di questo account differiscono da quelli di questo dispositivo. Unisci entrambi per mantenere ogni profilo (consigliato), oppure forza un lato.
ja: このアカウントのプロファイルは、このデバイスと異なります。両方をマージしてすべてのプロファイルを保持する（推奨）か、いずれか一方を強制してください。
jv: Profil akun iki béda karo piranti iki. Gabungaké loro-loroné kanggo njaga saben profil (disaranaké), utawa peksa siji sisih.
ka: ამ ანგარიშის პროფილები განსხვავდება ამ მოწყობილობისგან. გაერთიანება ინახავს ყველა პროფილს (რეკომენდებულია), ან ძალით გაიმარჯვებს ერთ მხარეს.
kk: Бұл тіркелгінің профильдері осы құрылғыдан өзгеше. Әрбір профильді сақтау үшін екеуін де біріктіріңіз (ұсынылады) немесе бір жақты таңдаңыз.
km: ប្រវត្តិរូបរបស់គណនីនេះខុសពីឧបករណ៍នេះ។ បញ្ចូលគ្នាទាំងពីរ ដើម្បីរក្សាប្រវត្តិរូបទាំងអស់ (ត្រូវបានណែនាំ) ឬបង្ខំផ្នែកម្ខាង។
kn: ಈ ಖಾತೆಯ ಪ್ರೊಫೈಲ್‌ಗಳು ಈ ಸಾಧನದಿಂದ ಭಿನ್ನವಾಗಿವೆ. ಪ್ರತಿ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಇರಿಸಿಕೊಳ್ಳಲು ಎರಡನ್ನೂ ವಿಲೀನಗೊಳಿಸಿ (ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ), ಅಥವಾ ಒಂದು ಬದಿಯನ್ನು ಒತ್ತಾಯಿಸಿ.
ko: 이 계정의 프로필이 이 기기와 다릅니다. 모든 프로필을 유지하려면 양쪽을 병합하거나(권장), 한쪽을 강제 적용하세요.
ku: Profîlên vî hesabî ji vê amûrê cuda ne. Herduyan tevbike da ku her profîlê biparêzî (pêşniyar tê kirin), an aliyekî bi zorê ferz bike.
ky: Бул аккаунттун профилдери бул түзмөктөгүдөн айырмаланат. Ар бир профилди сактоо үчүн экөөнү бириктириңиз (сунушталат), же бир жагын мажбурлаңыз.
lb: D'Profiler vun dësem Kont ënnerscheede sech vun dësem Apparat. Verschmëlz béid fir all Profil ze behalen (recommandéiert), oder erzwéng eng Säit.
lo: ໂປຣໄຟລ໌ຂອງບັນຊີນີ້ແຕກຕ່າງຈາກອຸປະກອນນີ້. ໃຫ້ລວມທັງສອງເພື່ອຮັກສາທຸກໂປຣໄຟລ໌ (ແນະນຳ), ຫຼື ບັງຄັບໃຊ້ຝ່າຍໃດຝ່າຍໜຶ່ງ.
lt: Šios paskyros profiliai skiriasi nuo šio įrenginio. Sujunkite abu, kad išsaugotumėte kiekvieną profilį (rekomenduojama), arba priverstinai pasirinkite vieną pusę.
lv: Šī konta profili atšķiras no šīs ierīces. Apvienojiet abus, lai paturētu katru profilu (ieteicams), vai piespiediet vienu pusi.
mg: Tsy mitovy amin'ity fitaovana ity ny profilan'ity kaonty ity. Akambano izy roa mba hitazonana ny profil rehetra (aroso), na tereo ny lafiny iray.
mi: He rerekē ngā kōtaha o tēnei pūkete i tēnei pūrere. Whakakotahitia ērua kia mau ai ia kōtaha (e tūtohutia ana), kōkukua rānei tētahi taha.
mk: Профилите на оваа сметка се разликуваат од овој уред. Спојте ги двете за да ги задржите сите профили (препорачано) или принудете една страна.
ml: ഈ അക്കൗണ്ടിന്റെ പ്രൊഫൈലുകൾ ഈ ഉപകരണത്തിൽ നിന്ന് വ്യത്യാസപ്പെട്ടിരിക്കുന്നു. എല്ലാ പ്രൊഫൈലുകളും നിലനിർത്താൻ രണ്ടും ലയിപ്പിക്കുക (ശുപാർശ ചെയ്യുന്നു), അല്ലെങ്കിൽ ഒരു വശം നിർബന്ധമാക്കുക.
mn: Энэ дансны профайлууд энэ төхөөрөмжөөс ялгаатай. Профайл бүрийг хадгалахын тулд хоёуланг нь нэгтгэх (санал болгосон), эсвэл нэг талыг албадаарай.
mr: या खात्याची प्रोफाइल या डिव्हाइसपेक्षा वेगळी आहेत. प्रत्येक प्रोफाइल ठेवण्यासाठी दोन्ही विलीन करा (शिफारस केलेले), किंवा एका बाजूची सक्ती करा.
ms: Profil akaun ini berbeza daripada peranti ini. Gabungkan kedua-duanya untuk mengekalkan setiap profil (disyorkan), atau paksa satu pihak.
mt: Il-profili ta' dan il-kont huma differenti minn dan l-apparat. Għaqqad it-tnejn biex iżżomm kull profil (rakkomandat), jew isforza naħa waħda.
my: ဤအကောင့်၏ ပရိုဖိုင်များသည် ဤစက်နှင့် ကွဲပြားသည်။ ပရိုဖိုင်တိုင်း ထားရှိရန် နှစ်ဖက်လုံးကို ပေါင်းစည်းပါ (အကြံပြု)၊ သို့မဟုတ် တစ်ဖက်ကို အတင်းသုံးပါ။
nb: Profilene på denne kontoen er forskjellige fra denne enheten. Slå sammen begge for å beholde hver profil (anbefalt), eller tving fram én side.
ne: यस खाताका प्रोफाइलहरू यस उपकरणसँग भिन्न छन्। प्रत्येक प्रोफाइल राख्न दुबै मर्ज गर्नुहोस् (सिफारिस गरिन्छ), वा एक पक्षलाई जबर्जस्ती लागू गर्नुहोस्।
nl: De profielen van dit account verschillen van dit apparaat. Voeg beide samen om elk profiel te behouden (aanbevolen), of forceer één kant.
ny: Ma profile a akaunti iyi ndi osiyana ndi a chipangizo ichi. Phatikizani zonse kuti musunge profile iliyonse (zolimbikitsidwa), kapena kakamizani mbali imodzi.
oc: Los perfils d'aqueste compte diferisson d'aqueles d'aqueste aparelh. Fusionatz los dos per gardar totes los perfils (recomandat), o forçatz un costat.
or: ଏହି ଆକାଉଣ୍ଟର ପ୍ରୋଫାଇଲ ଏହି ଡିଭାଇସଠାରୁ ଭିନ୍ନ। ପ୍ରତ୍ୟେକ ପ୍ରୋଫାଇଲ ରଖିବାକୁ ଦୁହିଁଙ୍କୁ ମିଶାନ୍ତୁ (ସୁପାରିଶ), କିମ୍ବା ଗୋଟିଏ ପାର୍ଶ୍ୱକୁ ବାଧ୍ୟ କରନ୍ତୁ।
pa: ਇਸ ਖਾਤੇ ਦੀਆਂ ਪ੍ਰੋਫ਼ਾਈਲਾਂ ਇਸ ਡਿਵਾਈਸ ਤੋਂ ਵੱਖਰੀਆਂ ਹਨ। ਹਰ ਪ੍ਰੋਫ਼ਾਈਲ ਰੱਖਣ ਲਈ ਦੋਵੇਂ ਮਿਲਾਓ (ਸਿਫਾਰਸ਼ਿਤ), ਜਾਂ ਇੱਕ ਪਾਸੇ ਨੂੰ ਲਾਜ਼ਮੀ ਕਰੋ।
pl: Profile na tym koncie różnią się od tych na tym urządzeniu. Scal oba, aby zachować każdy profil (zalecane), lub wymuś jedną stronę.
ps: د دې حساب پروفایلونه له دې وسیلې سره توپیر لري. د هر پروفایل ساتلو لپاره دواړه یوځای کړئ (وړاندیز شوی)، یا یو اړخ اجبار کړئ.
pt_br: Os perfis desta conta diferem dos deste dispositivo. Mescle os dois para manter todos os perfis (recomendado) ou force um dos lados.
pt_pt: Os perfis desta conta diferem dos deste dispositivo. Junte ambos para manter todos os perfis (recomendado) ou force um dos lados.
ro: Profilurile acestui cont diferă de cele de pe acest dispozitiv. Îmbină-le pe ambele pentru a păstra fiecare profil (recomandat) sau forțează una dintre părți.
ru: Профили этого аккаунта отличаются от профилей на этом устройстве. Объедините оба, чтобы сохранить все профили (рекомендуется), или принудительно выберите одну сторону.
rw: Imyirondoro y'iyi konti itandukanye n'iy'iki cyuma. Huza byombi kugira ngo ugumane buri mwirondoro (birasabwa), cyangwa ushyireho uruhande rumwe ku ngufu.
sd: هن اڪائونٽ جا پروفائل هن ڊوائيس کان مختلف آهن. هر پروفائل رکڻ لاءِ ٻنھي کي ملايو (سفارش ٿيل)، يا هڪ پاسي کي زور سان لاڳو ڪريو.
si: මෙම ගිණුමේ පැතිකඩ මෙම උපාංගයට වඩා වෙනස් ය. සෑම පැතිකඩක්ම තබා ගැනීමට දෙකම ඒකාබද්ධ කරන්න (නිර්දේශිත), නැතහොත් එක් පැත්තක් බලෙන් යොදන්න.
sk: Profily tohto účtu sa líšia od tohto zariadenia. Zlúčte oba, aby ste zachovali každý profil (odporúčané), alebo vynúťte jednu stranu.
sl: Profili tega računa se razlikujejo od te naprave. Združite oba, da ohranite vsak profil (priporočeno), ali prisilite eno stran.
sm: E ese tala faasino patino a lenei tala mai lenei masini. Tuufaatasi uma e taofia ai tala faasino patino uma (fautuaina), pe faamalosi le tasi itu.
sn: Maprofaira e account iyi akasiyana neanodhivhaisi iyi. Sanganisa zvese kuti uchengete purofaira yega yega (zvinokurudzirwa), kana umanikidze rimwe divi.
so: Profile-yada akoonkani way ka duwan yihiin qalabkan. Isku dar labada si aad u hayso profile kasta (waa la talinayaa), ama qasab dhinac.
sq: Profilet e kësaj llogarie ndryshojnë nga kjo pajisje. Bashkojini të dyja për të mbajtur çdo profil (rekomandohet), ose detyroni njërën anë.
sr: Профили овог налога се разликују од овог уређаја. Споједините оба да задржите сваки профил (препоручено), или приморајте једну страну.
st: Liprofaele tsa akhaonto ena li fapane le tsa sesebelisoa sena. Kopanya ka bobeli ho boloka profaele e 'ngoe le e 'ngoe (ho khothaletsoa), kapa u qobelle lehlakore le le leng.
su: Profil akun ieu béda ti alat ieu. Gabungkeun duanana pikeun nahan unggal profil (disarankeun), atawa paksakeun hiji sisi.
sv: Det här kontots profiler skiljer sig från den här enheten. Slå ihop båda för att behålla alla profiler (rekommenderas), eller tvinga fram en sida.
sw: Wasifu wa akaunti hii unatofautiana na kifaa hiki. Unganisha vyote ili kuweka kila wasifu (inayopendekezwa), au lazimisha upande mmoja.
ta: இந்தக் கணக்கின் சுயவிவரங்கள் இந்தச் சாதனத்திலிருந்து வேறுபடுகின்றன. ஒவ்வொரு சுயவிவரத்தையும் வைத்திருக்க இரண்டையும் இணைக்கவும் (பரிந்துரைக்கப்படுகிறது), அல்லது ஒரு பக்கத்தைக் கட்டாயப்படுத்தவும்.
te: ఈ ఖాతా ప్రొఫైల్‌లు ఈ పరికరం నుండి భిన్నంగా ఉన్నాయి. ప్రతి ప్రొఫైల్‌ను ఉంచుకోవడానికి రెండింటినీ విలీనం చేయండి (సిఫార్సు చేయబడింది), లేదా ఒక వైపును బలవంతం చేయండి.
tg: Профилҳои ин ҳисоб аз ин дастгоҳ фарқ мекунанд. Ҳардуро якҷоя кунед, то ҳар профил нигоҳ дошта шавад (тавсияшуда), ё як тарафро маҷбур кунед.
th: โปรไฟล์ของบัญชีนี้แตกต่างจากอุปกรณ์นี้ ผสานทั้งสองเพื่อเก็บทุกโปรไฟล์ (แนะนำ) หรือบังคับใช้ฝ่ายใดฝ่ายหนึ่ง
tr: Bu hesabın profilleri bu cihazdakinden farklı. Her profili korumak için ikisini birleştirin (önerilir) veya bir tarafı zorlayın.
tt: Бу хисапның профильләре бу җиһаздагылардан аерыла. Һәр профильне сакларга икесен берләштер (тәкъдим ителә), яки бер якны мәҗбүр ит.
ug: بۇ ھېساباتنىڭ سەپلىمىلىرى بۇ ئۈسكۈنىدىكىدىن پەرقلىق. ھەر بىر سەپلىمىنى ساقلاپ قېلىش ئۈچۈن ئىككىسىنى بىرلەشتۈرۈڭ (تەۋسىيە قىلىنىدۇ)، ياكى بىر تەرەپنى مەجبۇرلاڭ.
uk: Профілі цього акаунта відрізняються від цього пристрою. Об’єднайте обидва, щоб зберегти всі профілі (рекомендовано), або примусово виберіть один бік.
ur: اس اکاؤنٹ کے پروفائلز اس ڈیوائس سے مختلف ہیں۔ ہر پروفائل رکھنے کے لیے دونوں کو ضم کریں (تجویز کردہ)، یا کسی ایک طرف پر مجبور کریں۔
uz: Bu hisobning profillari shu qurilmadan farq qiladi. Har bir profilni saqlab qolish uchun ikkalasini birlashtiring (tavsiya etiladi) yoki bir tomonni majburlang.
vi: Hồ sơ của tài khoản này khác với thiết bị này. Hợp nhất cả hai để giữ mọi hồ sơ (khuyến nghị), hoặc buộc theo một bên.
xh: Iiprofayile zale akhawunti zahlukile kwesi sixhobo. Dibanisa zombini ukugcina iprofayile nganye (kucetyiswa), okanye unyanzelise icala elinye.
yo: Àwọn profaìlì àkàwé yìí yàtọ̀ sí ti ẹ̀rọ yìí. Da àwọn méjèèjì pọ̀ láti pa gbogbo profaìlì mọ́ (a gbà ní ìyànjú), tàbí fipá mú ẹ̀gbẹ́ kan.
zh_hans: 此账户的配置文件与本设备不同。合并双方以保留每个配置文件（推荐），或强制采用一方。
zh_hant: 此帳號的設定檔與此裝置上的不同。可合併兩者以保留每個設定檔（建議），或強制以某一方為準。
zu: Amaphrofayela ale-akhawunti ahluke kwale divayisi. Hlanganisa kokubili ukuze ugcine wonke amaphrofayela (okunconyiwe), noma uphoqe uhlangothi olulodwa.
